export const ProjectsNeedsQuestionsAndAnswers = [
    {
        question: "ما المهام الأساسية التي يحتاجها مشروعك لتحقيق النجاح التجاري؟",
        answers: [
            "التطوير المستمر",
            "الحلول الرقمية",
            "سرعة تنفيذ الخدمة",
            "الخدمات اللوجستية",
            "خدمات مابعد البيع",
            "الخيارات المتنوعة للخدمة",
            "التغليف",
            "التخزين",
            "لا يوجد لدي تصور بعد"
        ]
    },
    {
        question: "ما أهم العناصر الأساسية التي لاتستطيع البدء بدونها لإطلاق مشروعك",
        answers: [
            "المنصة الاكترونية (تطبيق أو موقع)",
            "الموارد البشرية, مثل الفريق التشغيلي او الخبراء",
            "الموارد المادية, مثل المحلات التجارية والمستودعات والمصانع ...إلخ",
            "الموارد المالية للحصول على تراخيص معينة, أو شراء موارد مكلفة",
            "لا أحتاج لأي موارد",
            "لا أعلم ما قد أحتاج إليه"
        ]
    },
    {
        question: "من الأفراد أو الشركات أو الجهات التي يمكن أن تشارك في نجاح مشروعك من غير العملاء ؟",
        answers: [
            "الموردون",
            "مزود الخدمات",
            "الشركات",
            "الجهات الحكومية",
            "المؤثرون",
            "المستثمرون",
            "الجهات الخاصة",
            "لا أعلم بعد"
        ]
    },
    {
        question: "ما مصادر الإيرادات المتوقعة لمشروعك ؟",
        answers: [
            "مبيعات المنتح الرئيسي",
            "مبيعات الخدمة الرئيسية",
            "مبيعات منتجات مكملة للمنتج الرئيسي أو الخدمة",
            "رسوم الصيانة",
            "رسوم الخدمات اللإضافية",
            "رسوم الاشتركات",
            "رسوم الباقات",
            "عمولة البيع",
            "لا يوجد لدي تصور حول هذه النقطة حاليًا",
        ]
    },
    {
        question: "ما نوع التكاليف التي تحتاجها للبدء بمشروعك التجاري وتشغيلة",
        answers: [
            "رأس المال الأولي",
            " تكاليف التشغيل الثابتة",
            "تكاليف التشغيل المتغيرة",
            "تكاليف التكنولوجيا والبرمجيات",
            "تكاليف البحث والتطوير",
            "لا اعلم"
        ]
    },
    {
        question: "هل يوجد منافسون لمشروعك يقدمون منتجًا/ خدمة مماثلة في السوق ؟",
        answers: [
            "نعم, شركات كبيرة أو جهات حكومية أو خيرية تعمل في نفس المجال",
            "نعم، شركات ناشئة أو متوسطة, أو أفراد يعملون في نفس المجال",
            "نعم، ولكنهم يعملون في بلدان أخرى, ويقدمون منتجات أو خدمات مشابهة.",
            "لا, ولكن يوجد شركات أو جهات تقدم منتجات أو خدمات بديلة لتلك التي يقدمها مشروعي",
            "لا يوجد منافسون.",
            "لا أعلم إذا كان يوجد منافسون أم لا"
        ]
    }
]