export const multiChoiseQuestions = [
    {
        question: "أين يمكن للعميل أن يجد المشروع ويستفيد من الخدمات والمنتجات؟",
        options: [
            {value: "الموقع الإلكتروني", label: "الموقع الإلكتروني"},
            {value: "التطبيق", label: "تطبيق"},
            {value: "وسائل التواصل الاجتماعي", label: "المتجر الفعلي"},
            {value: "الرد الآالي", label: "الرد الآالي من خلال الرقم المجاني, أو خدمات واتساب الأعمال"},
            {value: "الرسائل النصية", label: "الرسائل النصية"},
            {value: "مقر المشروع", label: "مقر المشروع (المكان)"},
            {value: "لا اعلم", label: "لا يوجد لدي تصور حول هذه النقطة حاليًا"}
        ]
    },
    {
        question: "ما الوسيلةالأكثر أهمية للتواصل مع العملاء, وتسهيل تواصلهم مع مشروعك ؟",
        options: [
            {value: "برامج الولاء", label: "برامج الولاء"},
            {value: "العينات المجانية", label: "العينات المجانية"},
            {value: "الدعم والصيانة", label: "الدعم والصيانة"},
            {value: "التواصل المستمر", label: "التواصل المستمر مع العميل"},
            {value: "خدمات العملاء", label: "خدمات العملاء"},
            {value: "لا اعلم", label: "لا يوجد لدي تصور حول هذه النقطة حاليًا"},
        ]
    },
    {
        question: "ما أهم الميزات التي تتوقع أن يقدمها مشروعك للعملاء؟",
        options: [
            {value: "الجودة العالية", label: "الجودة العالية للمنتج مقارنة بالمنافسين"},
            {value: "السعر المنخفض", label: "السعر المنخفض"},
            {value: "الإبداع", label: "الإبداع في تقديم الخدمات والمنتجات"},
            {value: "تخصيص السلعة", label: "تخصيص السلعة أو الخدمة بما يتناسب مع احتياج العميل"},
            {value: "التصميم الجذاب", label: "التصميم الجذاب"},
            {value: "المساهمة الاستثنائية", label: "خدمة العملاء الاستثنائية"},
            {value: "المساهمة المجتمعية", label: "المساهمة الاجتماعية عند شراء العميل للمنتج أو الخدمة"},
            {value: "الخبرة العالية", label: "الخبرة العالية في مجال المشروع"},
            {value: "خفض التكاليف", label: "خفض التكاليف أو المخاطر عن العملاء"},
            {value: "لا أعلم", label: "لا اعلم"}
        ]
    }
]